/* Localized versions of Info.plist keys */

CFBundleName = "Aleph One";
CFBundleShortVersionString = "Aleph One 0.16.2";
CFBundleGetInfoString = "Aleph One 0.16.2";
NSHumanReadableCopyright = "Copyleft Bungie Studios and the Aleph One team";
